Repository: AugustinLefebvre/MG
Catalog: translations/*/LC_MESSAGES/homepage.po
Languages: fr_fr

source: Error 404: the page you're trying to access is not here
fr_fr: Erreur 404: la page à laquelle vous voulez accéder n'est pas ici

source: you must have entered the wrong address or the link you employed to come here isn't valid anymore
fr_fr: vous devez avoir entré la mauvaise adresse ou le lien que vous avez utilisé pour venir ici n'est plus valide

source: Navigate back to the homepage
fr_fr: Revenir à la page d'accueil

source: Master Degree in Wealth Management
fr_fr: Master en Gestion de Patrimoine

source: AMF Certificate
fr_fr: Certification AMF

source: (Financial Markets Authority)
fr_fr: (Autorité des Marchés Financiers)

source: who-am-i
fr_fr: Qui suis-je ?

source: WAI-accroche-1
fr_fr: Nous avons tous des rêves, notre vie est guidée par cette quête. Le facteur principalement cité dans la réalisation du rêve est l’argent. Pas forcément son manque mais la stratégie financière pour l’atteindre.

source: WAI-accroche-2
fr_fr: Dotée de plusieurs années d’expériences bancaires, je suis aujourd’hui indépendante en gestion de patrimoine, courtière et coach.<br/> J’offre à mes clients un conseil impartial et un accompagnement personnalisé pour les aider dans la mise en place de stratégies pour l’accomplissement de leurs projets.

source: WAI-accroche-3
fr_fr: Globe trotteuse, passionnée de rencontres, d’écologie, de startups révolutionnaires et engagées, d'innovations financières. <br/> Ma mission : développer la culture financière de chacun.

source: WAI-video-title
fr_fr: Présentation de Marie-Gaëlle Lefebvre

source: Brokerage
fr_fr: Courtage

source: Specialist in wealth advising and non-residents, I support you in your financing search.
fr_fr: Spécialiste de clientèle patrimoniale et en non-résidents, je vous accompagne dans la recherche de votre financement.

source: Private clientele:
fr_fr: Clientèle privée :

source: My specialized financial skills and my understanding of the environment of each borrower allow me to structure financing adapted to the multitude of heritage projects of my private clients./My various years in the bank have also allowed me to have this overall approach and to know the business as a whole.
fr_fr: Mes compétences financières pointues et ma compréhension de l’environnement de chacun des emprunteurs, me permettent de structurer un financement adapté à la multitude de projets patrimoniaux de ma clientèle privée.<br/> Mes diverses années en banque m’ont également permise d’avoir cette approche d’ensemble et de connaître le métier dans sa globalité.

source: brokerage presentation
fr_fr: présentation courtage

source: Non-residents:
fr_fr: Non résidents :

source: An atypical profile requiring real financial expertise / We simplify the steps necessary to obtain a mortgage for non-residents of France and foreigners with varied profiles from all over the world. // A mainly remote service so that our customers benefit from the best financing conditions without having to travel.
fr_fr: Un profil atypique nécessitant une vraie expertise financière.<br/> Nous simplifions les étapes nécessaires à l’obtention d’un prêt immobilier pour les non-résidents français et étrangers aux profils variés venant du monde entier.<br/> <br/> Un service majoritairement à distance pour que nos clients bénéficient des meilleures conditions de financement sans se déplacer.

source: Wealth Management Advising
fr_fr: Conseil en Gestion de Patrimoine

source: Whether you live in France or abroad, my mission is to:
fr_fr: Que vous habitiez en France ou à l’étranger, ma mission est de :

source: Support you
fr_fr: Vous accompagner

source: Advise you
fr_fr: Vous conseiller

source: Offer you the most relevant solutions
fr_fr: Vous proposer les solutions les plus pertinentes

source: in creation, development, securing and transmission of your wealth.
fr_fr: dans la création, le développement, la sécurisation et transmission de votre patrimoine.

source: I select with you the solutions adapted for your needs among all the offers on the market and at the best conditions
fr_fr: Je sélectionne avec vous les solutions qui vous correspondent parmi l'ensemble des offres sur le marché et aux meilleures conditions.

source: Investments, Financial savings, Advising, Tax reduction, Real estate
fr_fr: Investissements, Épargne financière, Conseil, Réduction d'impôts, Immobilier

source: My Mission
fr_fr: Ma Mission

source: Living abroad myself, I intimately know the specifics of the life of non-residents and expatriates
fr_fr: Moi-même domiciliée à l’international, je connais intimement les spécificités de la vie des non-résidents et des expatriés.

source: My job is to take into account your specificities and your personal legal and tax constraints specific to your expatriate status, to support you in achieving all your wealth goals, by implementing strategies specifically made for you and by independently selecting the best investments to achieve them
fr_fr: Mon métier est de prendre en compte vos spécificités et contraintes personnelles, juridiques et fiscales propres à votre statut d’expatrié, afin de vous accompagner dans la réalisation de tous vos objectifs patrimoniaux par la mise en place de stratégies sur-mesure et la sélection en toute indépendance des meilleurs investissements pour les atteindre.

source: Financial Coaching
fr_fr: Coaching Financier

source: In a context of increasing complexity and technicality of the economy and of the financial sector, everyone needs information and everyone has a right to it.
fr_fr: Dans un contexte de complexité et de technicité croissante de l’économie et du secteur financier, chacun a besoin d’informations et chacun y a droit.

source: A good mastery of basic knowledge in economic, budgetary and financial matters is a citizen issue and an asset for everyone. It is not a question of making everyone an expert, it is a question of understanding better in order to decide better.
fr_fr: Une bonne maîtrise des connaissances de base en matière économique, budgétaire et financière est un enjeu citoyen et un atout pour chacun. Il ne s’agit pas de rendre chacun expert, il s’agit de mieux comprendre pour mieux décider.

source: Knowledge is power
fr_fr: Le savoir c’est le pouvoir

source: of French people feel that they do not have sufficiently reliable and neutral information to manage their budget effectively.
fr_fr: des Français ont le sentiment de ne pas disposer d'informations suffisamment fiables et neutres pour gérer efficacement leur budget.

source: consider their knowledge average or low on financial issues
fr_fr: jugent leurs connaissances moyennes ou faibles sur les questions financières

source: consider that financial education is necessary at school.
fr_fr: considèrent qu'une éducation financière est nécessaire à l'école.

source: My active listening of the problems of my clients and my personal entourage made me realize that whatever the background:
fr_fr: Mon écoute active des problématiques de mes clients et mon entourage personnel m’ont fait prendre conscience que quelque soit son parcours :

source: the lack of financial culture and the lack of knowledge of the basics of money sometimes lead to dangerous decisions on a heritage.
fr_fr: le manque de culture financière et le manque de connaissances sur les bases de l’argent font prendre des décisions parfois dangereuses sur un patrimoine.

source: It is in front of this real need for knowledge on money management, that I launched out in the coaching.
fr_fr: C’est devant ce réel besoin de connaissances sur la gestion de l'argent, que je me suis lancée dans le coaching.

source: Contact Me :
fr_fr: Contactez Moi :

source: Phone:
fr_fr: Téléphone:

source: or
fr_fr: ou

source: Legal notice
fr_fr: Mentions Légales

source: Wealth Management Advisor
fr_fr: Conseillère en Gestion de Patrimoine

source: website keywords
fr_fr: Conseil, Gestion de patrimoine, Coaching financier, Courtage, Courtier, finance, Marie-Gaëlle Lefebvre, non-résidents, Clientèle privée, épargne, investissement, accompagnement

source: website description
fr_fr: Marie-Gaëlle Lefebvre est une experte en Courtage, en Gestion de patrimoine et Coach, retrouvez ici tous les services qu'elle propose ainsi que ses coordonnées pour la contacter directement

source: Financial Broker
fr_fr: Courtière en Financement

source: Financial Coach
fr_fr: Coach Financière

source: Wealth Management
fr_fr: Gestion de Patrimoine
